{
    "kunstwerken":
    [
        {
            "titel": "Zwart wit honden",
            "id": 1,
            "categorieen": ["abstract", "dieren", "fantasie", "figuur"],
            "uitvoerder": "Peko",
            "datering": "2010",
            "beschrijving": "<p>Peko is in 1956 geboren te Utrecht. Na een 8-jarige grafische opleiding te Utrecht is Peko 24 jaar bij de Nederlandse omroep NOS/NOB als fotograaf werkzaam geweest. Hij heeft diverse exposities in zowel binnen- als buitenland op zijn naam staan. Zo zijn er veel publicaties in verschillende media geweest evenals voor o.a. kalenders voor multinational bedrijven en bij zo goed als alle omroepen. Geïnspireerd door verschillende bekende Nederlandse beeldende kunstenaars waarmee hij bevriend is, is hij als autodidact zelf succesvol aan het schilderen gegaan.</br></br> Peko schildert voornamelijk grote schilderijen in vrolijke kleuren, kleurige, kleurrijkecombinatiefantasie-figuren en 'koeien in de olie' met zeer dikke verflijnen. Het is een feest om er naar te kijken en u ontdekt steeds meer verschillende fantasie-figuren die in- en door elkaar aanwezig zijn. Hoewel alles volledig eigen fantasie is, zou men de stijl waarin Peko schildert, kunnen plaatsen in de stijl van cobra-stijl.</br></br> Peko schildert deze vrolijke moderne fantasieën ook als modern schilderij in opdracht met een onderwerp naar keuze. U kunt ook een variant op bestaand schilderijen of reeds verkochte grote schilderijen bestellen met achtergrond of hoofd kleuren naar uw wens waarbij u ook de maat van het schilderij zelf kunt bepalen.</br></br> Hierin zijn reeds vele particulieren, overheidsinstellingen en bedrijven u voorgegaan. De prijzen van deze kunstwerken zijn meer dan redelijk te noemen. Vooralsnog kunt u dus voordelig een groot schilderij kopen van Peko. Koop nu nog voordelig een modern, vrolijk, kleurig, kleurrijk dikke verf schilderij van Peko. Ook voor een vrolijk groot  kleurrijk en kleurig dikke verf schilderij in opdracht van Peko Art bent u hier op de juiste plaats. Recente voorbeelden hiervan kunt u zien op deze Peko website onder: schilderijen en dan: schilderijen in opdracht. Peko's favoriete Nederlandse moderne kunstschilders en beeldend kunstenaars zijn: Karel Appel, Constant, Asger Jorn,  Gerriet Postma, Fabian, Lucebert, Jan te Wierik, Herman Brood, Maureen Knobben, Jacob Kanbier, en Corneille.</p>",
            "afbeelding": "peko1.jpg",
            "afbeeldingCarousel": ["peko1.jpg","peko2.jpg"]
        },
        {
            "titel": "Swavez",
            "id": 2,
            "categorieen": ["abstract", "fantasie"],
            "uitvoerder": "Swavez",
            "datering": "2017",
            "beschrijving":"Creating a black and white piece of art is never easy to do as it consists of so many small layers. The inherent problem with black and white is the way they turn into grey very quick. As with so many of my modern art painting I choose to obsess over the tiniest of details. Steampunk feautures a number of different techniques - drops, splats, throws and pours. The processes and combinations are almost limitless so it's good to have an idea about what the final look should be before you get going.",
            "afbeelding":"swavez1.png",
            "afbeeldingCarousel": ["swavez2.png", "swavez3.png"]
        },
        {
            "titel": "The arcadian modern",
            "id": 3,
            "categorieen": ["abstract", "figuur"],
            "uitvoerder": "Joaquin Torres-Garcia",
            "datering": "1940",
            "beschrijving":"<p>This major retrospective of Joaquín Torres-García (Uruguayan, 1874–1949) features works ranging from the late 19th century to the 1940s, including drawings, paintings, objects, sculptures, and original artist notebooks and rare publications. The exhibition combines a chronological display with a thematic approach, structured in a series of major chapters in the artist’s career, with emphasis on two key moments: the period from 1923 to 1933, when Torres-García participated in various European early modern avant-garde movements while establishing his own signature pictographic/Constructivist style; and 1935 to 1943, when, having returned to Uruguay, he produced one of the most striking repertoires of synthetic abstraction. </br></br>Torres-García is one of the most complex and important artists of the first half of the 20th century, and his work opened up transformational paths for modern art on both sides of the Atlantic. His personal involvement with a significant number of early avant-garde movements—from Catalan Noucentismo to Cubism, Ultraism-Vibrationism, and Neo-Plasticism—makes him an unparalleled figure whose work is ripe for a fresh critical reappraisal in the U.S.</p>",
            "afbeelding":"joaquin.jpg",
            "afbeeldingCarousel": ["joaquin1.jpg", "joaquin2.jpg"]
        },
        {
            "titel": "Oozewald",
            "id": 4,
            "categorieen": ["abstract", "figuur"],
            "uitvoerder": "Cady Noland",
            "datering": "1989",
            "beschrijving":"<p>Een zwart-wit foto van een man die wordt neergeschoten, kogelgaten en een sjaaltje met de Amerikaanse vlag: de beelden van de moord op J.F. Kennedy zijn zo vertrouwd dat je op basis van deze elementen onmiddellijk denkt aan de aanslag op de president in 1963. Bij nader inzien gaat het hier echter niet om Kennedy, maar wel om Lee Oswald, de vermoedelijke moordenaar van de president. De moordenaar wordt hier zelf letterlijk schietschijf. Cady Noland gebruikt een fragment van een persfoto van Oswald, gemaakt enkele uren voordat hij zelf vermoord zou worden. Oswald werd gedood bij zijn overbrenging naar de gevangenis in Dallas door Jack Ruby, eigenaar van een nachtclub. Cady Noland wil met dit werk het geheugen opfrissen. De verwijzingen zijn duidelijk, maar de boodschap of conclusie blijft onduidelijk. De vlag in de mond van Oswald lijkt een soort prop. Is hij het zwijgen opgelegd? Welke rol hebben de media gespeeld in dit verhaal? Cady Noland laat de antwoorden open en geeft via haar werk haar vragen door aan het publiek.</p>",
            "afbeelding":"cadynoland.jpg",
            "afbeeldingCarousel": ["cadynoland1.jpg"]
        },
        {
            "titel": "190 # 2",
            "id": 5,
            "categorieen": ["abstract", "fantasie"],
            "uitvoerder": "Koen van den Broek",
            "datering": "2004",
            "beschrijving":"<p>Van den Broek mainly became known for his disorienting canvases of roadsides, sidewalks, gutters and other ‘horizontal’ boundaries and border areas. And while they are taken from the most banal of everyday reality, these canvases inevitably tend towards a hieratic abstraction. The figurative residue shimmers through even more explicitly in a series of related works, two examples of which have been acquired by the museum (one a gift of the artist): close-ups of a parched piece of land, or a road surface ridden by deep cracks. Maybe the perspective changes, but in his works *190#1* and *190#2* (both from 2004), Van den Broek remains true to the structural leitmotif in his oeuvre: that of the ground from which the world that we inhabit and navigate, arises.</p>",
            "afbeelding":"koenvandenbroek1.jpg",
            "afbeeldingCarousel": ["koenvandenbroek2.jpg","koenvandenbroek3.jpg"]
        },
        {
            "titel": "4PM",
            "id": 6,
            "categorieen": ["abstract", "fantasie"],
            "uitvoerder": "Luc Tuymans",
            "datering": "2011",
            "beschrijving":"<p>Aquisition on behalf of the Flemish Comunity. View of a curtain before the window at 4pm., screenprint in 12 colours on BKF Rives 250g/m² paper. Published by Graphic Matter, Antwerp. Printed by Roger Vandaele at Tubbax, Antwerp. Signed and numbered in pencil. Edition of 60 signed and numbered in Arabic numerals. 10 AP The image originated from a stay of Luc Tuymans in a hotel room in Malmö in 2009 during the setup of the exhibition 'Against the Day'. The subject of the print is a window with curtains. City ​​lights are shining through. The result is a darkish brown-green image. The image is an evocation of a melancholic and alienating stay.  </p>",
            "afbeelding":"luctuymans.jpg",
            "afbeeldingCarousel": ["luctuymans1.jpg"]
        },
        {
            "titel": "The giant",
            "id": 7,
            "categorieen": ["abstract", "figuur"],
            "uitvoerder": "James Lee Byars",
            "datering": "1975",
            "beschrijving":"<p>Letter-writing is an essential part of James Lee Byars’ work. It is an expression of the artist as a drifter and of the work of art as a fleeting occurrence. This golden giant too is portrayed in Byars’ mysterious handwriting, where the corners of each character are embellished with small stars. His letters comprise a whole arsenal of materials ranging from very exclusive types of Japanese and Chinese paper to ordinary sheets of hotel writing paper, tissues and toilet paper. The unusual shapes, such as we see in this very minimalist giant, sometimes assume gigantic proportions or, indeed, minutely small shapes so that we are confronted with a creativity that is visually stimulating and rich. The colour of The Giant has a striking intensity. Byars regards gold as the most abstract manifestation of the sublime. ‘Gold’, Byars once wrote, ‘has such a degree of abstraction that when you use it artistically you already find it is at a sublime level’. Furthermore, it is the reflection of the sun and of the ultimate light. Shortly after creating this work in 1976, Byars introduced this form into Antwerp on a colossal scale. A 245-metre colossus in black tulle, and since known as The Antwerp Giant, was rolled out on the Meir as part of his exhibition in the International Cultural Centre.</p>",
            "afbeelding":"jameslee.jpg",
            "afbeeldingCarousel": ["jameslee1.jpg"]
        },
        {
            "titel": "Deaf land",
            "id": 8,
            "categorieen": ["fotografie"],
            "uitvoerder": "Lian Yue",
            "datering": "2002",
            "beschrijving":"<p>What can a deaf person hear? What do we hear if we don’t use our ears? What will happen if there is no more air to transmit sound waves? Liang Yue immerses the spectator in a moody, brooding, grey film with few dashes of colour. The leitmotif is the image of a deaf and dumb girl sitting on a bench in a busy shopping street in the hectic city of Shanghai. Against an everyday background of pedestrians, cyclists, skyscrapers, bridges, fish in a jar, a bird in a cage and a park in the city. The actions are limited to sitting, watching, drinking, walking and waiting. Waiting for the unknown. Deaf Land is far more atmospheric than narrative. Although the film is not about anything in particular, several images do provide us with narrative reference points. For example, at a certain point Liang Yue shows the image of a bird in a cage and of the girl on the bench on a split screen. Her aim is not to suggest that both are imprisoned, but that the bird is also deaf. It is her deceased grandfather’s pet. The old animal has spent all its life in captivity and has experienced nothing else. The artist sees the girl, who cannot and does not wish to speak, who lives in her own world and is almost invisible to the passers-by, as a character who is very close to her, as a substitute for some of her emotions. These emotions are also evoked by soft piano music which subtly overrides the noise of the city. Emotions and feelings play a central role. It is all about sounds from the heart or from heaven, and seeking a new way to hear. What can we hear if we don’t use our ears?</p>",
            "afbeelding":"liang.jpg",
            "afbeeldingCarousel": ["liang2.png"]
        },
        {
            "titel": "Fault Fold (Seoul)",
            "id": 9,
            "categorieen": ["abstract", "fantasie","figuur"],
            "uitvoerder": "Aglaia Konrad",
            "datering": "2002",
            "beschrijving":"<p>In 2002, Konrad participated in Paramount Basics (Extended), a hybrid, expansive ‘solo’ exhibition dedicated to the work of another Brussels-based artist, Richard Venlet, itself a continuation of Venlet’s exhibition proposal for the 2001 Sao Paulo Biennial in which Konrad had also been involved. Konrad’s contribution to the Antwerp exhibition, Fault Fold (Seoul), a monumental xerox of an unspecified aerial photograph showing a dense network of highways, covers an entire wall and continues onto the ceiling, wrapping its way around the museum’s concrete pillars – a two-dimensional lasso of concrete embracing the real three-dimensional thing.</p>",
            "afbeelding":"aglaia.jpg",
            "afbeeldingCarousel": ["aglaia2.jpg"]
        },
        {
            "titel": "Hand show",
            "id": 10,
            "categorieen": ["figuur", "fotografie"],
            "uitvoerder": "Robert Filliou",
            "datering": "1967",
            "beschrijving":"<p>Robert Filliou made the photographic series Hand Show in collaboration with the photographer Scott Hyde. The series consists of 24 prints of photographs the duo shot of the hands of 24 artists, Filliou and Hyde included. Among the artists who lent a hand to be photographed were Roy Liechtenstein, Pol Bury and Andy Warhol; the latter, moreover, saw to it that the series would first be put on show in the display windows of Tiffany’s in New York. With Hand Show Filliou playfully examines what it is that might distinguish artists from non-artists. 'It has occurred to me that the key to art may well consist in learning the significance or meaning of each part, line, marking or shape of the artists' hands. As a group, artists have many things in common that distinguish them from other groups', he says in an accompanying text. In the end, however, he has to conclude that all these hands display little in the way of similarities. Here, Filliou ridicules the notion that artists with their creative powers are somehow different than ‘regular’ folks. He calls into question the separation made between art and ordinary, everyday life.</p>",
            "afbeelding":"robert.jpg",
            "afbeeldingCarousel": ["robert2.jpg","robert3.jpg"]
        }
    ]
}
